window.PART_DATA = [
  {
    "ward_no": 16,
    "part_no": 1,
    "polling_station": "197 - ज्ञानदीप सीनियर सैकण्डरी स्कूल, मदनबाडी नया खेडा, दांया भाग",
    "polling_station_address": "मदनबाडी नया खेडा, दांया भाग",
    "part_total": 1204,
    "colonies": [
      "कृष्णा कालोनी, नया खेडा",
      "एल एस नगर ए ब्लॉक"
    ]
  },
  {
    "ward_no": 16,
    "part_no": 2,
    "polling_station": "198 - ज्ञानदीप सीनियर सैकण्डरी स्कूल, मदनबाडी नया खेडा, मध्य भाग",
    "polling_station_address": "मदनबाडी नया खेडा, मध्य भाग",
    "part_total": 1376,
    "colonies": [
      "शंकर कालोनी नया खेडा",
      "मदन बाड़ी नया खेडा",
      "एल एस नगर ए ब्लॉक"
    ]
  },
  {
    "ward_no": 16,
    "part_no": 3,
    "polling_station": "199 - मयूर पब्लिक उच्च माध्यमिक विद्यालय, विद्याधर नगर, नया खेड़ा, कमरा नंबर 1",
    "polling_station_address": "विद्याधर नगर, नया खेड़ा, कमरा नंबर 1",
    "part_total": 753,
    "colonies": [
      "जेपी कालोनी सेक्टर 4",
      "पृथ्वी नगर नया खेड़ा",
      "राजीव नगर नया खेड़ा",
      "इ डब्ल्यू एस क्वाटर जगदम्बा कालोनी",
      "विद्याधर नगर सेक्टर 1"
    ]
  },
  {
    "ward_no": 16,
    "part_no": 4,
    "polling_station": "200 - उच्च माध्यमिक बालिका आदर्श विद्या मन्दिर, अम्बाबाडी, कमरा नंबर-15",
    "polling_station_address": "अम्बाबाडी, कमरा नंबर-15",
    "part_total": 1347,
    "colonies": [
      "विजय विहार कॉलोनी नया खेडा",
      "विवेकानन्द कॉलोनी अम्बाबाड़ी"
    ]
  },
  {
    "ward_no": 16,
    "part_no": 5,
    "polling_station": "201 - उच्च माध्यमिक बालिका आदर्श विद्या मन्दिर, अम्बाबाडी, कमरा नंबर-13",
    "polling_station_address": "अम्बाबाडी, कमरा नंबर-13",
    "part_total": 1289,
    "colonies": [
      "किशन बाग, नया खेड़ा, अम्बाबाड़ी",
      "किशन बाग गणपती नगर, नया खेड़ा"
    ]
  },
  {
    "ward_no": 16,
    "part_no": 6,
    "polling_station": "202 - सेन्ट्रल एकेडमी सीनियर सैकण्डरी स्कूल, पानी की टंकी के पास, अम्बाबाडी, कमरा नंबर-5",
    "polling_station_address": "पानी की टंकी के पास, अम्बाबाडी, कमरा नंबर-5",
    "part_total": 1397,
    "colonies": [
      "जगदम्बा काॅलोनी ब्लॉक ई, नया खेड़ा अम्बाबाड़ी",
      "जगदम्बा काॅलोनी ए ब्लॉक, अम्बाबाड़ी",
      "मालियों की ढाणी ब्लॉक एफ, अम्बाबाड़ी",
      "लक्ष्मी काॅलोनी अम्बाबाड़ी",
      "मालियों की ढाणी ब्लॉक ए, अम्बाबाड़ी"
    ]
  },
  {
    "ward_no": 16,
    "part_no": 7,
    "polling_station": "203 - सेन्ट्रल एकेडमी सीनियर सैकण्डरी स्कूल, पानी की टंकी के पास, अम्बाबाडी, कमरा नंबर-7",
    "polling_station_address": "पानी की टंकी के पास, अम्बाबाडी, कमरा नंबर-7",
    "part_total": 1308,
    "colonies": [
      "नयाखेड़ा जगदम्बा कालोनी",
      "अम्बाबाड़ी शाॅपिंग सेंटर",
      "हनुमान मंदिर के पास",
      "हनुमान पार्क के पास",
      "ए वी एम स्कूल के पीछे"
    ]
  },
  {
    "ward_no": 16,
    "part_no": 8,
    "polling_station": "204 - सेन्ट्रल एकेडमी सीनियर सैकण्डरी स्कूल, पानी की टंकी के पास, अम्बाबाडी, कमरा नंबर-11",
    "polling_station_address": "पानी की टंकी के पास, अम्बाबाडी, कमरा नंबर-11",
    "part_total": 1387,
    "colonies": [
      "बीदावत मार्ग अम्बाबाड़ी",
      "टी.पी.एस. के पीछे वाली गली अम्बाबाड़ी",
      "बैंक काॅलोनी अंबाबाडी गली 1-3-4",
      "नया खेड़ा अम्बाबाड़ी",
      "अम्बा अपार्टमेन्ट, अम्बाबाड़ी"
    ]
  },
  {
    "ward_no": 16,
    "part_no": 9,
    "polling_station": "205 - उच्च माध्यमिक बालिका आदर्श विद्या मन्दिर, अम्बाबाडी, कमरा नंबर-12",
    "polling_station_address": "अम्बाबाडी, कमरा नंबर-12",
    "part_total": 1266,
    "colonies": [
      "मेटल कालोनी अम्बाबाड़ी",
      "जगदम्बा कालोनी अम्बाबाड़ी",
      "ए डब्ल्यू एच ओ कालोनी अम्बाबाड़ी",
      "ए डब्ल्यू एच ओ काॅलोनी"
    ]
  },
  {
    "ward_no": 16,
    "part_no": 10,
    "polling_station": "206 - उच्च माध्यमिक बालिका आदर्श विद्या मन्दिर, अम्बाबाडी, कमरा नंबर-11",
    "polling_station_address": "अम्बाबाडी, कमरा नंबर-11",
    "part_total": 1314,
    "colonies": [
      "चैमू पुलिया अम्बाबाड़ी",
      "दुर्गा मन्दिर मार्ग, अम्बाबाड़ी",
      "करनी काॅलोनी, अम्बाबाड़ी",
      "भारद्वाज भवन अम्बाबाड़ी",
      "दुर्गा पथ, अम्बाबाड़ी"
    ]
  },
  {
    "ward_no": 16,
    "part_no": 11,
    "polling_station": "207 - उच्च माध्यमिक बालिका आदर्श विद्या मन्दिर, अम्बाबाडी, कमरा नंबर-14",
    "polling_station_address": "अम्बाबाडी, कमरा नंबर-14",
    "part_total": 666,
    "colonies": [
      "विवेकानन्द कालोनी अम्बाबाड़ी",
      "मालियों की ढाणी ब्लॉक ए अम्बाबाड़ी",
      "नवलगढ हाउस",
      "इन्द्रा कुष्ठ आश्रम",
      "कमल रेस्टोरेन्ट"
    ]
  },
  {
    "ward_no": 16,
    "part_no": 12,
    "polling_station": "208 - कार्यालय- मुख्य अभियन्ता जयपुर विद्युत वितरण निगम लिमिटेड, राम मंदिर, पुराना पॉवर हाउस स्टेशन रोड, कमरा नंबर-30",
    "polling_station_address": "राम मंदिर, पुराना पॉवर हाउस स्टेशन रोड, कमरा नंबर-30",
    "part_total": 440,
    "colonies": [
      "कमल अपार्टमेन्ट, अ",
      "पुराना पावर हाऊस परिसर",
      "रूईं पेंच की बगीची, पुराना पावर हाऊस",
      "रेलवे डी.आर.एम. कसामने",
      "पीरू लाईन, पुराना पावर हाऊस"
    ]
  },
  {
    "ward_no": 16,
    "part_no": 13,
    "polling_station": "209 - कार्यालय- मुख्य अभियन्ता जयपुर विद्युत वितरण निगम लिमिटेड, राम मंदिर, पुराना पॉवर हाउस स्टेशन रोड, कमरा नंबर-31",
    "polling_station_address": "राम मंदिर, पुराना पॉवर हाउस स्टेशन रोड, कमरा नंबर-31",
    "part_total": 1165,
    "colonies": [
      "लेबर काॅलोनी क्वार्टर्स सूत मिल, पुराना पावर हाऊस",
      "अशोक विहार झोटवाड़ा रोड़"
    ]
  }
];
